Repository: paulwoman/Capitalism_Lab_ENG_to_IDN
Catalog: tm/auto/t_game_en-US_id.tmx
Source language: en_us
Languages: id

source: [2794]Sorry, the AI is having an advance start and you cannot buy land until year|
id: [2794]Maaf, AI memiliki permulaan lebih awal dan Anda tidak dapat membeli tanah sampai tahun|

source: [2795]Sorry, the AI is having an advance start and you cannot buy stock until year|
id: [2795]Maaf, AI memiliki permulaan lebih awal dan Anda tidak dapat membeli saham sampai tahun|

source: [2796]Score:|
id: [2796]Skor:|

source: [2797]billion x 100 x inflation adjustment|
id: [2797]miliar x 100 x penyesuaian inflasi|

source: [2798]Use your personal money to build your mansion.|
id: [2798]Gunakan uang pribadi Anda untuk membangun rumah besar Anda.|

source: [2799]to relocate the firm.|
id: [2799]untuk merelokasi perusahaan.|

source: [2800]to duplicate the firm.|
id: [2800]untuk menduplikasi perusahaan.|

source: [2801]to build the firm.|
id: [2801]untuk membangun perusahaan.|

source: [2802]Customer Traffic Index:|
id: [2802]Indeks Lalu Lintas Pelanggan:|

source: [2803]Compensation:|
id: [2803]Kompensasi:|

source: [2804]Price Premium|
id: [2804]Harga Premium|

source: [2805]Hold the [SHIFT] key concurrently to Build More|
id: [2805]Tahan tombol [SHIFT] secara bersamaan untuk Membangun Lebih|

source: [2806]<PSTO>Stock|
id: [2806]<PSTO>Saham|

source: [2807]Freight Cost Breakdown|
id: [2807]Rincian Biaya Pengangkutan|

source: [2808]Truck - Supplier to Seaport:|
id: [2808]Truk - Pemasok ke Pelabuhan:|

source: [2809]Cargo Ship - City to City:|
id: [2809]Kapal Kargo - Kota ke Kota:|

source: [2810]Truck - Seaport to Buyer:|
id: [2810]Truk - Pelabuhan ke Pembeli:|

source: [2811]TOTAL:|
id: [2811]JUMLAH:|

source: [2812]Freight Cost|
id: [2812]Biaya Pengiriman|

source: [2813]Shipment from Supplier to Buyer:|
id: [2813]Pengiriman dari Pemasok ke Pembeli:|

source: [2814]Sowing in|
id: [2814]Menabur di|

source: [2815]<HARV>Harvest in|
id: [2815]<HARV>Panen di|

source: [2816]Organize an Intensive Training Program|
id: [2816]Mengorganisir Program Pelatihan Intensif|

source: [2817]Training effect will be instant but|
id: [2817]Efek latihan akan instan tetapi|

source: [2818]its cost-effectiveness is 30% lower than normal training.|
id: [2818]efektivitas biayanya 30% lebih rendah dari pelatihan normal.|

source: [2819]How much will you allocate for training per employee?|
id: [2819]Berapa banyak yang akan Anda alokasikan untuk pelatihan per karyawan?|

source: [2820]firm|
id: [2820]perusahaan|

source: [2821]firms|
id: [2821]perusahaan|

source: [2822] of yours have been redirected to purchase |
id: [2822]milik Anda telah dialihkan untuk membeli|

source: [2823] from the current firm.|
id: [2823]dari perusahaan saat ini.|

source: [2824]To view the new client list, click the [Clients] button on your Sales Unit's interface.|
id: [2824]Untuk melihat daftar klien baru, klik tombol [Clients] pada antarmuka Unit Penjualan Anda.

source: [2825]None of the Purchasing Units in any of your firms presently lack supply of this type of product.\n\nThus no actions have been taken.|
id: [2825]Tak satu pun dari Unit Pembelian di salah satu perusahaan Anda yang saat ini kekurangan pasokan untuk jenis produk ini. \n\nJadi, tidak ada tindakan yang diambil.|

source: [2826]King of Capitalism|
id: [2826]Raja Kapitalisme|

source: [2827]To become the undisputed King of Capitalism, you must be financially savvy enough to grow your company's market cap to|
id: [2827]Untuk menjadi Raja Kapitalisme yang tak terbantahkan, Anda harus cukup cerdas secara finansial untuk menumbuhkan kapitalisasi pasar perusahaan Anda menjadi|

source: [2828]billion while retaining at least 80 % of its equity shares, and achieve all the subgoals.|
id: [2828]miliar sambil mempertahankan setidaknya 80% dari saham ekuitasnya, dan mencapai semua sub-tujuan.|

source: [2829]To win this game, you must achieve the given goals.|
id: [2829]Untuk memenangkan permainan ini, Anda harus mencapai tujuan yang diberikan.|

source: [2830](Press the 'G' shortcut key anytime to view the Goal screen)|
id: [2830](Tekan tombol pintas 'G' kapan saja untuk melihat layar Tujuan)|

source: [2831]Your possess expertise in the|
id: [2831]Anda memiliki keahlian dalam|

source: [2832]industry (expertise rating:|
id: [2832]industri (peringkat keahlian:|

source: [2833]<FEGN>The city government does not have enough cash.|
id: [2833]<FEGN>Pemerintah kota tidak memiliki cukup uang tunai.|

source: [2834]To acquire the exclusive rights to develop and run the new city for|
id: [2834]Untuk memperoleh hak eksklusif untuk mengembangkan dan menjalankan kota baru untuk|

source: [2835]years, you must donate|
id: [2835]tahun, Anda harus berdonasi|

source: [2836]to the city's treasury.|
id: [2836]ke kas kota.|

source: [2837]OS Focused|
id: [2837]Fokus OS|

source: [2839]Software Focused|
id: [2839]Berfokus pada Perangkat Lunak|

source: [2840]Software|
id: [2840]Perangkat Lunak|

source: [2841]Internet Focused|
id: [2841]Berfokus pada Internet|

source: [2843]<FEQU>Features Quality|
id: [2843]<FEQU>Menampilkan Kualitas|

source: [2844]<FEBU>Monthly budget for new features development|
id: [2844]<FEBU>Anggaran bulanan untuk pengembangan fitur baru|

source: [2845]<TECH>Tech|
id: [2845]<TEK>Teknologi|

source: [2846]<ADSC>Data Server Cost|
id: [2846]<ADSC>Biaya Server Data|

source: [2847]<REAC>Reach|
id: [2847]<REAC>Jangkauan|

source: [2848]<LTEX>Lifetime Expense|
id: [2848]<LTEX>Pengeluaran Seumur Hidup|

source: [2849]For all|
id: [2849]Untuk semua|

source: [2850]s|
id: [2850]d|

source: [2851]in this city (Total:|
id: [2851]di kota ini (Total:|

source: [2852]Telecom Focused|
id: [2852]Fokus pada Telekomunikasi|

source: [2854]Received Dividends|
id: [2854]Menerima Dividen|

source: [2855]Increase in Asset Value|
id: [2855]Peningkatan Nilai Aset|

source: [2856]Loan Interest|
id: [2856]Bunga Pinjaman|

source: [2857]Data Server Cost|
id: [2857]Biaya Server Data|

source: [2858]<DIFF>DIFFICULTY RATING|
id: [2858]<DIFF>PERINGKAT KESULITAN|

source: [2859]<CORP>CORPORATIONS (Total|
id: [2859]<CORP>KORPORASI (Total|

source: [2860]Sorry, you do not have sufficient cash.
id: [2860]Maaf, Anda tidak memiliki cukup uang tunai.

source: The cost of adding a new floor is|
id: Biaya penambahan lantai baru adalah|

source: [2861]The cost of adding a new floor is|
id: [2861]Biaya penambahan lantai baru adalah|

source: [2862]Do you want to proceed?|
id: [2862]Apakah Anda ingin melanjutkan?|

source: [2863]<NSUB>Set Up a New Subsidiary Company|
id: [2863]<NSUB>Mendirikan Anak Perusahaan Baru|

source: [2864]Sorry, the requirement is not met.|
id: [2864]Maaf, persyaratan tidak terpenuhi.|

source: [2865]The initial capital of your new subsidiary company must be at least|
id: [2865]Modal awal anak perusahaan baru Anda harus sebesar|

source: [2866]million|
id: [2866]juta|

source: [2867]You must now hire a CEO for your new subsidiary company.|
id: [2867]Anda sekarang harus mempekerjakan seorang CEO untuk anak perusahaan baru Anda.|

source: [2868]To do so, in the next screen, select a CEO candidate and click the [Hire Chief Executive] button.|
id: [2868]Untuk melakukannya, di layar berikutnya, pilih kandidat CEO dan klik tombol [Rekrut Direktur Utama].|

source: [2869]the job as the|
id: [2869] pekerjaan sebagai|

source: [2870]of|
id: [2870]dari|

source: [2871]the new subsidiary company|
id: [2871]anak perusahaan baru|

source: [2872]Your corporation owns|
id: [2872]Perusahaan Anda memiliki|

source: [2873]shares of this company.|
id: [2873]saham perusahaan ini.|

source: [2874]Decrease All Civic Building Setup Costs by|
id: [2874]Menurunkan Semua Biaya Pengaturan Gedung Sipil sebesar|

source: [2875]Decrease All Civic Building Operating Costs by|
id: [2875]Menurunkan Semua Biaya Operasional Gedung Sipil sebesar|

source: [2876]Decrease All Commercial Firm Setup Costs by|
id: [2876]Menurunkan Semua Biaya Setup Perusahaan Komersial sebesar|

source: [2877]Decrease All Commercial Firm Fixed Operating Costs by|
id: [2877]Menurunkan Semua Biaya Operasi Tetap Perusahaan Komersial sebesar|

source: [2878]Increase Industry Competitiveness by|
id: [2878]Meningkatkan Daya Saing Industri dengan|

source: [2879]Increase a Selected Firm Unit Type's Level by|
id: [2879]Meningkatkan Level Jenis Unit Perusahaan Terpilih sebesar|

source: [2880]<EVRY>Every|
id: [2880]<EVRY>Setiap|

source: [2881]This cannot be done because [|
id: [2881]Ini tidak dapat dilakukan karena [|

source: [2882]] which is outside the subsidiary company's Scope of Production.|
id: [2882]] yang berada di luar Cakupan Produksi anak perusahaan.|

source: [2883]Increase this city's competitiveness in|
id: [2883]Meningkatkan daya saing kota ini di|

source: [2884]Increase the levels of all|
id: [2884]Meningkatkan level dari semua|

source: [2885]in this city by|
id: [2885]di kota ini oleh|

# [2886]You have enabled Survival Mode in City Economic Simulation DLC. |
source: [2886]You have enabled Survival Mode in City Economic Simulation DLC.\n\n|
id: [2886]Anda telah mengaktifkan Mode Bertahan Hidup di DLC Simulasi Ekonomi Kota.

source: [2887]All products are locked, requiring reinvention, except the products under the Food and Beverage mega class and the products in which you have expertise.\n\n|
id: \n\n| [2887]Semua produk terkunci, memerlukan penemuan kembali, kecuali produk di bawah kelas mega Makanan dan Minuman dan produk yang Anda kuasai.

# [2888]You have been assigned with new goals. |
source: [2888]You have been assigned with new goals.\n\n|
id: \n\n| [2888]Anda telah ditugaskan dengan tujuan baru.

source: [2889]Press the 'G' shortcut key anytime to view the Goal screen.|
id: \n\n| [2889]Tekan tombol pintas 'G' kapan saja untuk melihat layar Tujuan.|

# [2890]You have been assigned with a new goal. |
source: [2890]You have been assigned with a new goal.\n\n|
id: [2890]Anda telah ditugaskan dengan tujuan baru. \n\n|

source: [2891]Press the 'G' shortcut key anytime to view the Goal screen.|
id: [2891]Tekan tombol pintas 'G' kapan saja untuk melihat layar Tujuan.|

source: [2892]Are you sure that you want to remove all the goals in this game?|
id: [2892]Anda yakin ingin menghapus semua gol dalam game ini?|

source: [2893]Set up a factory to produce|
id: [2893]Mendirikan pabrik untuk memproduksi|

source: [2894]and launch it onto the market.|
id: [2894]dan meluncurkannya ke pasar.|

source: [2895]<OWNT>Owned Tech|
id: [2895]<OWNT>Teknologi yang Dimiliki|

source: [2896]<TOPT>Top Tech|
id: [2896]<TOPT>Teknologi Teratas|

source: [2897]<QUAR>Quality Rating|
id: [2897]<QUAR>Peringkat Kualitas|

source: [2898]<FLVL>Factory Level|
id: [2898]<FLVL>Tingkat Pabrik|

source: [2899]<ECOM>E-commerce Sale %:|
id: [2899]<ECOM>Penjualan E-Commerce %:|

source: [2900]<GDIF>Current Game's Difficulty Level|
id: [2900]<GDIF>Tingkat Kesulitan Game Saat Ini|

source: [2901]<BSOF>sets up a Software Company|
id: [2901]<BSOF>mendirikan Perusahaan Perangkat Lunak|

source: [2902]<BINT>sets up an Internet Company|
id: [2902]<BINT>mendirikan Perusahaan Internet|

source: [2903]<BTEL>sets up a Telecom|
id: [2903]<BTEL>menyiapkan Telecom|

source: [2904]<BOND>Bond|
id: [2904]<BOND>Obligasi|

source: [2905]<BCOU>Coupon|
id: [2905]<BCOU>Kupon|

source: [2906]<BYIE>Yield|
id: [2906]<BYIE>Hasil|

source: [2907]<BMAT>Maturity|
id: [2907]<BMAT>Kedewasaan|

source: [2908]<BPRI>Price|
id: [2908]<BPRI>Harga|

source: [2909]<BOWQ>Owned Qty|
id: [2909]<BOWQ> Jumlah yang Dimiliki|

source: [2910]<BOWV>Owned Value|
id: [2910]<BOWV> Nilai yang Dimiliki|

source: [2911]<BCRE>Credit Rating|
id: [2911]<BCRE> Peringkat Kredit|

source: [2912]<BHOL>Public Bondholders|
id: [2912]<BHOL>Pemegang Obligasi Umum|

source: [2913]Acquisition!|
id: [2913]Akuisisi!|

source: [2914]acquires the private company|
id: [2914]mengakuisisi perusahaan swasta|

source: [2916]goes public raising|
id: [2916]melakukan pengibaran publik|

source: [2917]in IPO.|
id: [2917]dalam IPO.|

source: [2918]The mayoral election in|
id: [2918]Pemilihan walikota di|

source: [2919]and|
id: [2919]dan|

source: [2920]will take place in one year.|
id: [2920]akan berlangsung dalam satu tahun.|

source: [2921]Those who wish to run for mayor should act now.|
id: [2921]Mereka yang ingin mencalonkan diri sebagai walikota harus bertindak sekarang.|

source: [2922](Press the '!' shortcut key to open the Political Party screen.)|
id: [2922](Tekan tombol pintas '!' Untuk membuka layar Partai Politik.)|

source: [2923]Grow the city of|
id: [2923]Tumbuhkan kota|

source: [2924]and improve the quality of life of its citizens.|
id: [2924]dan meningkatkan kualitas hidup warganya.|

source: [2925]Congratulations!
id: [2925]Selamat!

source: The goal has been achieved.|
id: Tujuannya telah tercapai.|

source: [2926]Congratulations!|
id: [2926]Selamat!|

source: [2927]City Goal:|
id: [2927]Tujuan Kota:|

source: [2928]Town Goal:|
id: [2928]Tujuan Kota:|

source: [2929]Village Goal:|
id: [2929]Desa Tujuan:|

source: [2930]<PEDU>% of population with education from:|
id: [2930]<PEDU>% populasi dengan pendidikan dari:|

source: [2931]For this|
id: [2931]Untuk ini|

source: [2932]can be acquired for|
id: [2932]dapat diperoleh untuk|

source: [2933]But you do not have enough cash at the moment.|
id: [2933]Tetapi Anda tidak memiliki cukup uang tunai saat ini.|

source: [2934]Do you want to acquire it now?|
id: [2934]Apakah Anda ingin mendapatkannya sekarang?|

source: [2935]If this is your first time playing Capitalism Lab, you are advised to start with tutorial #1.\n\n|
id: [2935]Jika ini adalah pertama kalinya Anda bermain Lab Kapitalisme, Anda disarankan untuk memulai dengan tutorial # 1. \n\n|

source: [2936]The last tutorial you have finished is tutorial #|
id: [2936]Tutorial terakhir yang Anda selesaikan adalah tutorial #|

# [2937]. You are advised to follow the tutorials in a sequential order. |
source: [2937].\n\nYou are advised to follow the tutorials in a sequential order.\n\n|
id: [2937]. \n\nAnda disarankan untuk mengikuti tutorial secara berurutan.

source: [2938]Are you sure that you want to start tutorial #|
id: \n\n| [2938]Anda yakin ingin memulai tutorial #|

source: [2939] now?
id: [2939]sekarang?

source: This will skip the tutorial|
id: Ini akan melewatkan tutorial|

source: [2940] now?
id: [2940]sekarang?

source: This will skip the tutorials|
id: Ini akan melewatkan tutorial|

# [2941] prior to it and you will be missing important information. |
source: [2941] prior to it and you will be missing important information.\n\n|
id: [2941]sebelumnya dan Anda akan kehilangan informasi penting. \n\n|

# [2942] in between and you will be missing important information. |
source: [2942] in between and you will be missing important information.\n\n|
id: [2942]di antaranya dan Anda akan kehilangan informasi penting. \n\n|

source: [2943]Stock and Bond Return|
id: [2943]Pengembalian Saham dan Obligasi|

source: [2944]Loan and Bond Interests|
id: [2944]Bunga Pinjaman dan Obligasi|

source: [2945]Net Interest Income|
id: [2945]Pendapatan Bunga Bersih|

source: [2946]Loan Defaults (Losses)|
id: [2946]Pinjaman Macet (Kerugian)|

source: [2947]Do you want to sell this land plot for|
id: [2947]Apakah Anda ingin menjual sebidang tanah ini untuk|

source: [2948]This land plot is owned by your subsidiary company.\nDo you want to sell it for|
id: [2948]Bidang tanah ini dimiliki oleh anak perusahaan Anda. \nAnda ingin menjualnya seharga|

source: [2949]The owner will sell this land plot for|
id: [2949]Pemilik akan menjual sebidang tanah ini seharga|

source: [2950]Price premium:|
id: [2950]Harga premium:|

source: [2951]Do you want to buy it?|
id: [2951]Ingin membelinya?|

source: [2952]But you don't have enough cash.|
id: [2952]Tapi Anda tidak punya cukup uang tunai.|

source: [2953]Deposit Interest Income|
id: [2953]Pendapatan Bunga Deposito|

source: [2954]Premium Income|
id: [2954]Pendapatan Premi|

source: [2955]Investment Income|
id: [2955]Pendapatan Investasi|

source: [2956]Claims|
id: [2956]Klaim|

source: [2957]<BDOF> Bonds of |
id: [2957]<BDOF>Obligasi|

source: [2958]<FREI>Freight|
id: [2958]<FREI>Pengangkutan|

source: [2959]Bank owned by |
id: [2959]Bank milik|

source: [2960]went out of business!|
id: [2960]gulung tikar!|

source: [2961]Depositors received 100% of their money back.|
id: [2961]Deposan menerima 100% uang mereka kembali.|

source: [2962]Depositors only received|
id: [2962]Deposan hanya menerima|

source: [2963]of their money back.|
id: [2963]uang mereka kembali.|

source: [2964]defaults on a loan from Bank|
id: [2964]gagal membayar pinjaman dari Bank|

source: [2965]Default amount:|
id: [2965]Jumlah default:|

source: [2966]INSUFFICIENT CASH FOR BOND REDEMPTION|
id: [2966]KAS TIDAK CUKUP UNTUK PENEBUSAN OBLIGASI|

source: [2967]A Corporate Bond issued by your company has matured, you must redeem it now.|
id: [2967]Obligasi Korporasi yang diterbitkan oleh perusahaan Anda telah jatuh tempo, Anda harus menebusnya sekarang.|

source: [2968]A Corporate Bond issued by your subsidiary |
id: [2968]Obligasi Korporasi yang diterbitkan oleh anak perusahaan Anda|

source: [2969] has matured, you must redeem it now.|
id: [2969]telah jatuh tempo, Anda harus menebusnya sekarang.|

source: [2970]Bond Issue Date|
id: [2970]Tanggal Penerbitan Obligasi|

source: [2971]<COUP>Coupon Rate|
id: [2971]<COUP>Tingkat Kupon|

source: [2972]<TERM>Term Length|
id: [2972]<TERM>Masa Berlaku|

source: [2973] defaults on the bond [maturity date: |
id: [2973]gagal bayar pada obligasi [tanggal jatuh tempo:|

source: [2974] coupon: |
id: [2974]kupon:|

source: [2975]Default amount: |
id: [2975]Jumlah default:|

source: [2976]INSUFFICIENT CASH FOR LOAN REPAYMENT|
id: [2976]KAS TIDAK CUKUP UNTUK PEMBAYARAN PINJAMAN|

source: [2977]A Bank Loan taken by your company has matured, you must repay it now.|
id: [2977]Pinjaman Bank yang diambil oleh perusahaan Anda telah jatuh tempo, Anda harus melunasinya sekarang.|

source: [2978]A Bank Loan taken your subsidiary |
id: [2978]Pinjaman Bank diambil anak perusahaan Anda|

source: [2979] has matured, you must repay it now.|
id: [2979]telah jatuh tempo, Anda harus melunasinya sekarang.|

source: [2980]<CASN>CASH NEEDED|
id: [2980]<CASN>UANG UANG DIBUTUHKAN|

source: [2981]<MCOS>Monthly Cost|
id: [2981]<MCOS>Biaya Bulanan|

source: [2982]billion x 10 x inflation adjustment|
id: [2982]miliar x 10 x penyesuaian inflasi|

source: [2983]<SDIV>Pays a Special Dividend of|
id: [2983]<SDIV>Membayar Dividen Khusus sebesar|

source: [2984]Bank Focused|
id: [2984]Berfokus pada Bank|

source: [2986]Insurance Focused|
id: [2986]Fokus pada Asuransi|

source: [2987]Insurance|
id: [2987]Asuransi|

source: [2988]Global Stock Focused|
id: [2988]Fokus Saham Global|

source: [2989]Global Stock|
id: [2989]Saham Global|

source: [2990]<BIPR>Claims Reserves|
id: [2990]<BIPR>Klaim Cadangan|

source: [2991]<ISBP>Bank Net Profit|
id: [2991]<ISBP>Laba Bersih Bank|

source: [2992]<ISLP>Insurance Net Profit|
id: [2992]<ISLP>Laba Bersih Asuransi|

source: [2993]<BLBA>Bank Net Asset|
id: [2993]<BLBA>Aset Bersih Bank|

source: [2994]<BLIA>Insurance Net Asset|
id: [2994]<BLIA>Aset Bersih Asuransi|

source: [2995]<EXPE>Expenses|
id: [2995]<EXPE>Beban|

source: [2996]<SEHQ>Salaries Expense (HQ)|
id: [2996]<SEHQ>Beban Gaji (HQ)|

source: [2997]<SEBR>Salaries Expense (Branches)|
id: [2997]<SEBR>Beban Gaji (Cabang)|

source: [2998]<OOHQ>Operating Overhead (HQ)|
id: [2998]<OOHQ>Mengoperasikan Overhead (HQ)|

source: [2999]<OOBR>Operating Overhead (Branches)|
id: [2999]<OOBR>Operasi Overhead (Cabang)|

source: [3000]Real Estate Department|
id: [3000]Departemen Real Estate|

source: [3001]You must first possess the knowhow for|
id: [3001]Pertama-tama Anda harus memiliki pengetahuan untuk|

source: [3002](click to view it now)|
id: [3002](klik untuk melihatnya sekarang)|

source: [3003]and|
id: [3003]dan|

source: [3004]And talents required for the invention project is expected to be available in year|
id: [3004]Dan bakat yang dibutuhkan untuk proyek penemuan diharapkan tersedia di tahun|

source: [3005]Talents required for the invention project is expected to be available in year|
id: [3005]Bakat yang dibutuhkan untuk proyek penemuan diharapkan tersedia pada tahun|

source: [3006]You must first own an IP or have access to open-source tech.|
id: [3006]Anda harus memiliki IP terlebih dahulu atau memiliki akses ke teknologi sumber terbuka.|

source: [3007]Missing knowhow for input(s):|
id: [3007]Pengetahuan yang hilang untuk input:|

source: [3008]Nil|
id: [3008]Nihil|

source: [3009]Invention Pre-requisites:|
id: [3009]Prasyarat Penemuan:|

source: [3010]Invention Pre-requisite:|
id: [3010]Prasyarat Penemuan:|

source: [3011]Claims Reserves|
id: [3011]Klaim Cadangan|

source: [3012]Claims Reserves|
id: [3012]Klaim Cadangan|

source: [3013]You must first close down all the Bank Branches before you can close down the Bank Headquarters.|
id: [3013]Anda harus menutup semua Cabang Bank terlebih dahulu sebelum Anda dapat menutup Kantor Pusat Bank.

source: [3014]Sorry, you cannot close down the bank.
id: [3014]Maaf, Anda tidak dapat menutup bank.

source: The bank does not have sufficient cash to let all depositors withdraw their money.
id: Bank tidak memiliki cukup uang tunai untuk membiarkan semua deposan menarik uang mereka.

source: To remedy this, you may transfer funds from the parent corporation to the bank.|
id: Untuk mengatasinya, Anda dapat mentransfer dana dari perusahaan induk ke bank.|

source: [3015]You must first close down all the Insurance Front Offices before you can close down the Insurance Headquarters.|
id: [3015]Anda harus menutup semua Front Office Asuransi sebelum Anda dapat menutup Kantor Pusat Asuransi.

source: [3016]Sorry, you cannot close down the insurance company.
id: [3016]Maaf, Anda tidak dapat menutup perusahaan asuransi.

source: The insurance company does not have sufficient cash to repay all its insurance contract liabilities in claims reserves.
id: Perusahaan asuransi tidak memiliki cukup uang untuk membayar semua kewajiban kontrak asuransinya sebagai cadangan klaim.

source: To remedy this, you may transfer funds from the parent corporation to the insurance company.|
id: Untuk mengatasinya, Anda dapat mentransfer dana dari perusahaan induk ke perusahaan asuransi.|

source: [3017]Your subsidiary |
id: [3017]Anak perusahaan Anda|

source: [3018] has run out of cash!|
id: [3018]kehabisan uang tunai!|

source: [3019]Your Bank Has Run Out of Cash!|
id: [3019]Bank Anda Kehabisan Uang!|

source: [3020]Your Subsidiary Bank |
id: [3020]Bank Anak Anda|

source: [3021] Has Run Out of Cash!|
id: [3021]Habis Uang Tunai!|

source: [3022]Transfer funds from your corporation to your bank.|
id: [3022]Transfer dana dari perusahaan Anda ke bank Anda.|

source: [3023]Raise funds from your corporation.|
id: [3023]Menggalang dana dari perusahaan Anda.|

source: [3024]Transfer funds from your subsidiary company to the bank.|
id: [3024]Transfer dana dari anak perusahaan Anda ke bank.|

source: [3025]Raise funds from your subsidiary company|
id: [3025]Menggalang dana dari anak perusahaan Anda|

source: [3026]Your Insurance Company Has Run Out of Cash!|
id: [3026]Perusahaan Asuransi Anda Kehabisan Uang!|

source: [3027]The insurance company of your subsidiary |
id: [3027]Perusahaan asuransi anak perusahaan Anda|

source: [3028] has run out of cash!|
id: [3028]kehabisan uang tunai!|

source: [3029]Transfer funds from your corporation to your insurance company.|
id: [3029]Transfer dana dari perusahaan Anda ke perusahaan asuransi Anda.|

source: [3030]Raise funds from your corporation.|
id: [3030]Menggalang dana dari perusahaan Anda.|

source: [3031]Transfer funds from your subsidiary company to the insurance company.|
id: [3031]Transfer dana dari anak perusahaan Anda ke perusahaan asuransi.|
